<PAD>	0
<UNK>	1
how	2
long	3
has	4
it	5
been	6
since	7
you	8
reviewed	9
the	10
objectives	11
of	12
your	13
benefit	14
and	15
service	16
program	17
have	18
permitted	19
to	20
become	21
a	22
giveaway	23
rather	24
than	25
one	26
that	27
goal	28
improved	29
employee	30
morale	31
consequently	32
increased	33
productivity	34
what	35
effort	36
do	37
make	38
assess	39
results	40
measure	41
its	42
relation	43
reduced	44
absenteeism	45
turnover	46
accidents	47
grievances	48
quality	49
output	50
set	51
specific	52
for	53
publication	54
is	55
reaching	56
these	57
goals	58
larger	59
or	60
fancier	61
really	62
need	63
are	64
using	65
most	66
economical	67
printing	68
methods	69
paper	70
etc.	71
there	72
other	73
cheaper	74
communications	75
techniques	76
could	77
be	78
substituted	79
attitude	80
toward	81
benefits	82
encouraged	83
an	84
excess	85
free	86
government	87
work	88
in	89
plant	90
purchasing_agent	91
offering	92
too_much	93
buying	94
employees	95
when	96
improvements	97
recommended	98
working	99
conditions	100
such	101
as	102
lighting	103
rest_rooms	104
eating	105
facilities	106
air-conditioning	107
try	108
their	109
effectiveness	110
on	111
negotiating	112
with	113
union	114
sure	115
choice	116
between	117
new	118
cents	119
per	120
hour	121
cost	122
wages	123
can	124
consider	125
restricting	126
any	127
additional	128
those	129
paid	130
by	131
profit-sharing	132
money	133
was	134
done	135
contract	136
recently	137
signed	138
american_motors_corporation	139
understand	140
all	141
which	142
insurance	143
entitles	144
them	145
they	146
take	147
full	148
legal	149
advantage	150
publicized	151
value	152
company	153
's	154
share	155
insurance_premiums	156
did	157
last	158
compare	159
present	160
premium	161
costs	162
from	163
sources	164
insurance_company	165
aid	166
reducing	167
administrative	168
maintain	169
principle	170
contributed	171
opposed	172
fully	173
programs	174
protect	175
holiday	176
privileges	177
attendance	178
requirement	179
both	180
before	181
after	182
plan	183
limit	184
holidays	185
area	186
industrial	187
patterns	188
investigated	189
possibility	190
moving	191
midweek	192
forward	193
monday	194
back	195
friday	196
order	197
uninterrupted	198
week	199
carefully	200
policing	201
wash-up	202
time	203
rest	204
periods	205
certain	206
productive	207
watching	208
schedules	209
boiler	210
operators	211
guards	212
24	213
day	214
7	215
operations	216
minimize	217
overtime	218
careful	219
restrict	220
number	221
people	222
leave	223
at_one_time	224
so	225
total	226
employment	227
obligation	228
minimized	229
considered	230
vending	231
equipment	232
replace	233
reduce	234
cafeteria	235
possibilities	236
operating	237
single	238
shift	239
only	240
relying	241
upon	242
vending_machines	243
prepackaged	244
sandwiches	245
second	246
third	247
checked	248
subcontracting	249
operation	250
save	251
having	252
help	253
part-time	254
custodial	255
jobs	256
staggered	257
lunch	258
relieve	259
capacity	260
strain	261
feeding	262
would	263
feasible	264
menu	265
gradual	266
withdrawal	267
subsidies	268
utilizing	269
space	270
meetings	271
discussions	272
expenses	273
this	274
commensurate	275
who	276
audited	277
weed_out	278
phases	279
draw	280
least	281
participation	282
contribute	283
recreational_facilities	284
delegating	285
operational	286
responsibility	287
association	288
financial	289
contribution	290
garden	291
club	292
take_over	293
partial	294
care	295
grounds	296
camera	297
useful	298
taking	299
pictures	300
pertinent	301
safety	302
spending	303
too	304
much	305
team	306
uniforms	307
a_few	308
underwriting	309
expensive	310
trips	311
vending_machine	312
proceeds	313
pay	314
know	315
trend	316
maintaining	317
access_roads	318
parking_lots	319
if	320
use	321
parking	322
attendants	323
replaced	324
automatic	325
gates	326
will	327
local	328
bus_company	329
erect	330
bus_stops	331
at	332
provide	333
inter	334
transportation	335
available	336
public	337
meet	338
trains	339
haul	340
visitors	341
taxis	342
efficient	343
necessary	344
intra	345
vehicles	346
re-scheduled	347
drivers	348
assigned	349
more	350
vacation	351
shutdown	352
spaced	353
vacations	354
require	355
extra	356
fill-ins	357
throughout	358
12	359
months	360
insist	361
unneeded	362
salary	363
during	364
shutdowns	365
sales	366
purchasing_departments	367
curtail	368
orders	369
shipments	370
receipts	371
arbitrary	372
retirement	373
age	374
65	375
actually	376
costing	377
sort	378
assure	379
older	380
disabled	381
workers	382
early	383
non-productive	384
make-work	385
accept	386
seniority	387
concessions	388
assigning	389
medical	390
staff	391
neighboring	392
plants	393
full-time	394
doctor	395
now	396
he	397
serves	398
fee	399
case	400
basis	401
nurse	402
trained	403
first-aid	404
man	405
works	406
some_other	407
assignment	408
rigidly	409
distinguish	410
job	411
non	412
connected	413
health_problems	414
avoid	415
treating	416
latter	417
indiscriminantly	418
unnecessary	419
services	420
flu	421
shots	422
sun	423
lamp	424
treatments	425
annual	426
regular	427
physical	428
examination	429
worth	430
afford	431
spend	432
setting_up	433
revamping	434
many	435
officials	436
all_too	437
eager	438
buy	439
package	440
simply	441
because	442
another	443
but	444
even	445
employs	446
same	447
makes	448
product	449
facts	450
old	451
force	452
profit_margin	453
section	454
country	455
located	456
rural	457
urban_area	458
factors	459
difference	460
waste	461
efficiency	462
above_all	463
n't	464
up	465
extravagant	466
fringe_benefits	467
just	468
good_will	469
unions	470
stress	471
individual	472
hourly	473
worker	474
prefers	475
cash	476
every	477
aim	478
balance	479
some	480
go	481
overboard	482
type	483
fringe	484
say	485
liberal	486
find	487
themselves	488
vulnerable	489
elsewhere	490
're	491
asking_for	492
trouble	493
want	494
credit	495
let	496
entitled	497
encourage	498
exercise	499
stories	500
house_organs	501
posters	502
special	503
publications	504
letters	505
homes	506
well	507
by_word_of_mouth	508
through	509
chain	510
command	511
companies	512
little	513
imagination	514
helpful	515
hallmark_cards_,_inc.	516
kansas_city	517
mo.	518
do-it-yourself	519
quiz	520
game	521
called	522
bafflers	523
distributes	524
m_+_r_dietetic_laboratories_,_inc.	525
columbus	526
gives	527
facsimile	528
checkbook	529
each	530
check	531
showing	532
amount	533
spends	534
particular	535
u._s._rubber_company	536
new_york	537
passes	538
out	539
form	540
itemizing	541
blue-collar	542
thus	543
knows	544
his	545
for_example	546
227.72	547
own	548
accounting	549
department	550
break_down	551
periodically	552
may	553
coverage	554
economically	555
thereby	556
alerting	557
desirable	558
revisions	559
see	560
on-the-job	561
disability	562
put	563
direct	564
payment	565
insured	566
savings	567
deductable	568
wherever	569
end	570
marginal	571
claims	572
play	573
havoc	574
rates	575
also	576
beware	577
open_end	578
policies	579
especially	580
field	581
mean	582
increase	583
hospital	584
go_up	585
like	586
manner	587
dollar	588
pays	589
death	590
generally	591
greatly	592
appreciate	593
him	594
life	595
granting	596
bereavement	597
leaves	598
specify	599
maximum	600
time_off	601
list	602
deceased	603
must	604
qualify	605
headaches	606
wants	607
off	608
fourth	609
cousin	610
funeral	611
reserve	612
right	613
demand	614
proof	615
despite	616
fact	617
'll	618
probably	619
never	620
coffee_breaks	621
real	622
headache	623
not	624
regulated	625
alleviate	626
hike	627
break	628
resulting	629
production	630
coffee	631
sold	632
get	633
whole	634
group	635
installing	636
supplemental	637
serving	638
lines	639
areas	640
milk	641
placed	642
dispensers	643
containers	644
supplying	645
otherwise	646
saddled	647
good	648
size	649
bill	650
drinkers	651
keep	652
flexible	653
skilled	654
craftsmen	655
tool	656
die	657
makers	658
kept	659
on_the_job	660
convenience	661
deadheads	662
payroll	663
eased	664
earliest	665
possible	666
minimum	667
requirements	668
tied	669
into	670
pension	671
younger	672
men	673
usually	674
think_of	675
pensions	676
important	677
factor	678
anyhow	679
liable	680
change	681
several	682
times	683
settling_down	684
choose	685
contributory	686
plans	687
two	688
sides	689
coin	690
decision	691
think	692
at_least	693
collect	694
put_in	695
plus	696
interest	697
won	698
pay_off	699
until	700
retires	701
added	702
incentive	703
stay	704
occur	705
include	706
leaves_of_absences	707
illnesses	708
layoffs	709
adopting	710
system	711
granted	712
eye	713
inconvenience	714
hard	715
sell	716
longer	717
thanksgiving	718
washington	719
birthday	720
reduces	721
startups	722
eligible	723
cuts	724
absentee_rate	725
subsidized	726
cafeterias	727
latest	728
models	729
serve	730
hot	731
meals	732
reasonable	733
prices	734
profit	735
concessionaire	736
runs	737
price	738
soup	739
tastes	740
dishwater	741
blame	742
rap	743
location	744
convenient	745
valuable	746
minutes	747
spread	748
period	749
over	750
widest	751
span	752
shut	753
down	754
two_weeks	755
cut	756
expense	757
replacements	758
method	759
no	760
argument	761
gets	762
dates	763
hours	764
worked	765
might	766
providing	767
standard	768
depend_on	769
previous	770
year	771
door	772
conveniently	773
unlocked	774
madden	775
supplemented	776
damn	777
said	778
police_chief	779
gift_horse	780
viewed	781
suspicion	782
dark	783
face	784
wore	785
meditative	786
look	787
collusion	788
outside	789
murderer	790
member	791
household	792
elementary	793
precaution	794
later	795
very	796
poor	797
red_herring	798
inside_job	799
better	800
cellar	801
window	802
forget	803
hope	804
pass	805
natural	806
pauling	807
reminded	808
house	809
big	810
noticed	811
right_away	812
unless	813
police_investigation	814
yeah	815
pane_of_glass	816
telephone	817
interrupted	818
scooped_up	819
receiver	820
mouthpiece	821
then	822
oh	823
yes	824
mr._benson	825
i	826
hoping	827
'd	828
hear	829
today	830
hand	831
pulled	832
pad	833
pencil	834
began	835
notes	836
listened	837
saying	838
uh-huh	839
intervals	840
at_last	841
thank_you	842
calling	843
although	844
doubt	845
my	846
mind	847
we	848
've	849
handling	850
'm	851
glad	852
made	853
official	854
hung_up	855
coroner	856
heard	857
pathologist	858
says	859
mrs._meeker	860
apparently	861
died	862
suffocation	863
looked	864
minute	865
hemorrhages	866
lungs	867
particles	868
lint	869
thread	870
mouth	871
nostrils	872
scrapings	873
bed_linen	874
identical	875
found	876
nasal	877
oral_cavities	878
cause	879
apparent	880
trachea	881
clear	882
mucus	883
foreign	884
objects	885
brain	886
examined	887
thrombosis	888
clot	889
hemorrhage	890
signs	891
gross	892
heart	893
stomach	894
paused	895
about	896
duration	897
digestive	898
process	899
varies	900
empty	901
findings	902
upper	903
gastrointestinal	904
tract	905
indicate	906
her	907
seven	908
o_'_clock	909
dinner	910
around	911
midnight	912
give_or_take	913
either	914
way	915
again	916
problem	917
of_course	918
johnston	919
discussed	920
however	921
likely	922
himself	923
had	924
look_for	925
prospects	926
motives	927
conclusive	928
evidence	929
pointing	930
came	931
light	932
investigation	933
centered_on	934
fraud	935
tomorrow	936
bronx	937
bank	938
checks	939
cleared	940
arthur_williams	941
agreed	942
played	943
part	944
suggestion	945
shook	946
head	947
involved	948
murder	949
identity	950
medfield	951
police	952
questioned	953
professed	954
scholarship	955
applicant	956
doubtful	957
explained	958
thinking_of	959
application	960
sent	961
directly	962
asked	963
phone	964
brian_thayer	965
leaving	966
date	967
home	968
o	969
clock	970
call	971
lawyers	972
mr._hohlbein	973
mr._garth	974
one-thirty	975
secretary	976
tone	977
indicated	978
appointment	979
short	980
notice	981
concession	982
should	983
duly	984
grateful	985
inferred	986
hohlbein	987
garth	988
were	989
high-priced	990
promptly	991
entered	992
elegant	993
suite	994
offices	995
newest	996
professional	997
building	998
disliked	999
sight	1000
conservative	1001
clothes	1002
haircut	1003
smile	1004
shade	1005
earnestly	1006
boyish	1007
thirties	1008
handclasp	1009
consciously	1010
quick	1011
firm	1012
youngish	1013
labeled	1014
ready	1015
guess	1016
correct	1017
pushing	1018
fashion	1019
junior	1020
partner	1021
political	1022
ambitions	1023
mrs._garth	1024
impeccably	1025
suitable	1026
wife	1027
rising	1028
young	1029
lawyer	1030
three	1031
children	1032
boys	1033
girl	1034
she	1035
active	1036
woman	1037
lions	1038
rotary	1039
jaycee	1040
finally	1041
neither	1042
harbored	1043
unorthodox	1044
opinion	1045
wedding_day	1046
knew	1047
completely	1048
wrong	1049
disliking	1050
prepared	1051
referred	1052
fastidious	1053
distaste	1054
unfortunate	1055
affair	1056
once	1057
ever	1058
come_about	1059
seen	1060
fit	1061
consult	1062
regretted	1063
being	1064
able	1065
fault	1066
true	1067
statement	1068
copy	1069
brought	1070
october	1071
8	1072
1957	1073
immediately	1074
caught	1075
inspector	1076
fairly	1077
recent	1078
remarked	1079
habit	1080
making	1081
wills	1082
reason	1083
mr._meeker	1084
estate	1085
grown	1086
considerably	1087
wanted	1088
equitable	1089
distribution	1090
among	1091
groups	1092
particularly	1093
fund	1094
drawn	1095
mentioned	1096
me	1097
mentally	1098
alert	1099
seemed	1100
knowing	1101
changes	1102
and_so_forth	1103
hesitated	1104
lapses	1105
though	1106
past	1107
years	1108
ago	1109
consulted	1110
us	1111
always	1112
showed	1113
utmost	1114
confidence	1115
whatever	1116
advised	1117
nodded	1118
doubting	1119
struck	1120
seek	1121
anyone	1122
advise	1123
least_of_all	1124
sharp_tongue	1125
pompousness	1126
ribbons	1127
handled	1128
affairs	1129
settled	1130
read	1131
skimmed_over	1132
millions	1133
went	1134
meeker_park	1135
medfield_hospital	1136
civic_center	1137
public_health_nursing_association	1138
library	1139
and_so_on	1140
pausing	1141
set_aside	1142
lifetime	1143
proviso	1144
continued	1145
discharge	1146
duties	1147
administrator	1148
satisfaction	1149
board_of_trustees	1150
hereinafter	1151
appointed	1152
administering	1153
retained	1154
responsibilities	1155
enlargement	1156
entail	1157
splendid	1158
vote_of_confidence	1159
thayer	1160
reflected	1161
tenure	1162
nice	1163
went_on	1164
personal	1165
bequests	1166
names	1167
largely	1168
unknown	1169
twenty-five	1170
thousand	1171
great-nieces	1172
oregon	1173
blood_relatives	1174
ten_thousand	1175
friend	1176
five	1177
sum	1178
dollars	1179
pecks	1180
joan_sheldon	1181
conditional	1182
bequest	1183
event	1184
still	1185
employ	1186
joan	1187
twenty-first	1188
got_around_to	1189
taking_care	1190
too_bad	1191
thought	1192
earned	1193
left	1194
twenty	1195
ten	1196
recognized	1197
included	1198
felt	1199
spent	1200
small_fortune	1201
search	1202
provision	1203
name	1204
took_up	1205
point	1206
shrugged	1207
idiosyncrasies	1208
a_bit	1209
high	1210
thirty	1211
where	1212
concerned	1213
sometimes	1214
persuading	1215
tax-exempt	1216
charitable	1217
contributions	1218
known	1219
quarrel	1220
plumber	1221
fixing	1222
faucet	1223
next	1224
moment	1225
half	1226
million	1227
something	1228
impractical	1229
telling	1230
react	1231
inquired	1232
audit	1233
informed	1234
discrepancies	1235
shortages	1236
thoroughly	1237
honest	1238
competent	1239
reached	1240
mark	1241
ran	1242
four	1243
saw	1244
occasionally	1245
dinner_party	1246
prized	1247
hostesses	1248
easy	1249
enough	1250
talk	1251
golf	1252
seem	1253
belong_to	1254
clubs	1255
took	1256
away	1257
a_lot	1258
accounted_for	1259
tendency	1260
keep_to_himself	1261
glance	1262
flicker	1263
watch	1264
already	1265
told	1266
offer	1267
theory	1268
account_for	1269
thing	1270
conveyed	1271
far	1272
normal	1273
routine	1274
practically	1275
demanded	1276
swept_under_the_rug	1277
no_doubt	1278
snubbed	1279
many_a	1280
grief	1281
passing	1282
even_so	1283
dislike	1284
suave	1285
deepened	1286
all_right	1287
decided	1288
probable	1289
by-product	1290
led	1291
motive	1292
ten-thousand-dollar	1293
at_first_glance	1294
standing	1295
air	1296
affluence	1297
tell	1298
private	1299
picture	1300
wishful_thinking	1301
nevertheless	1302
mental	1303
note	1304
look_into	1305
background	1306
downtown	1307
address	1308
lived	1309
apartment_house	1310
reclaimed	1311
island	1312
landscaped	1313
brick	1314
glass	1315
business_district	1316
occupied	1317
bedroom	1318
apartment	1319
floor	1320
office	1321
airy	1322
bright	1323
furnished	1324
modern	1325
furniture	1326
rugs	1327
draperies	1328
decorator	1329
somehow	1330
impersonal	1331
unremarkable	1332
occupant	1333
dunston	1334
rent	1335
run	1336
close_to	1337
hundred	1338
month	1339
perhaps	1340
less	1341
charge	1342
room	1343
expense_account	1344
used	1345
contained	1346
desk	1347
files	1348
typewriter	1349
stand	1350
leather	1351
armchairs	1352
newspaper	1353
open	1354
stock-market	1355
reports	1356
lay	1357
folded	1358
offered	1359
drink	1360
declined	1361
begin	1362
interview	1363
add	1364
think_about	1365
unbelievable	1366
domineering	1367
ways	1368
conceive_of	1369
deadly	1370
enemy	1371
april	1372
17	1373
1610	1374
sturdy	1375
masted	1376
bark	1377
discovery	1378
weighed_anchor	1379
st._katherine's_pool	1380
london	1381
floated	1382
thames	1383
sea	1384
carried	1385
besides	1386
captain	1387
crew	1388
twenty-one	1389
provisions	1390
voyage	1391
exploration	1392
arctic	1393
waters	1394
north_america	1395
seventeen	1396
september	1397
6	1398
1611	1399
irish	1400
fishing_boat	1401
sighted	1402
limping	1403
eastward	1404
galway_bay	1405
port	1406
board	1407
eight	1408
near	1409
starvation	1410
gone	1411
mate	1412
commanded	1413
started	1414
ordinary	1415
seaman	1416
disaster	1417
happened	1418
fourteen	1419
missing	1420
questions	1421
remained	1422
great	1423
mysteries	1424
of_all_time	1425
hundreds	1426
consisted	1427
1	1428
fragmentary	1429
journal	1430
2	1431
highly	1432
prejudiced	1433
account	1434
survivors	1435
3	1436
dead	1437
4	1438
second-hand	1439
all_told	1440
confused	1441
1927	1442
researchers	1443
digging_into	1444
ancient	1445
court	1446
records	1447
illuminating	1448
pieces	1449
information	1450
doubts	1451
sufficient	1452
give	1453
accurate	1454
events	1455
historians	1456
reasons	1457
persisting	1458
investigations	1459
first	1460
clarify	1461
tantalizing	1462
bizarre	1463
enigma	1464
believed	1465
determine	1466
fate	1467
whose	1468
permanently	1469
stamped	1470
our	1471
maps	1472
american	1473
towns	1474
counties	1475
river	1476
square_miles	1477
seas	1478
henry_hudson	1479
story	1480
tragic	1481
nearly	1482
sailing	1483
spring	1484
hudson	1485
objective	1486
water	1487
passage	1488
western	1489
europe	1490
far_east	1491
1607	1492
1608	1493
english	1494
muscovy_company	1495
northward	1496
route	1497
north_pole	1498
across	1499
top	1500
russia	1501
twice	1502
failed	1503
1609	1504
dutch_east_india_company	1505
hired	1506
gave	1507
learned	1508
geographers	1509
fitted	1510
ship	1511
moon	1512
supplied	1513
dutch	1514
sailors	1515
turned	1516
westward	1517
middle_atlantic	1518
coast	1519
chief	1520
great_north	1521
produced	1522
northwest	1523
dartmouth	1524
england	1525
fall	1526
word	1527
leaked_out	1528
revived	1529
forbade	1530
return	1531
amsterdam	1532
thereupon	1533
winter	1534
talking	1535
wealth	1536
springtime	1537
supported	1538
rich	1539
merchant	1540
syndicate	1541
under	1542
patronage	1543
henry	1544
prince_of_wales	1545
obtained	1546
provisioned	1547
veteran	1548
recruited	1549
largest	1550
purpose	1551
century	1552
established	1553
land_mass	1554
north	1555
south	1556
america	1557
the_indies	1558
one_by_one	1559
openings	1560
promised	1561
explored	1562
discarded	1563
in_fact	1564
sail	1565
disposed	1566
hopes	1567
mysterious	1568
unexplored	1569
gap	1570
captain_john_davis	1571
noted	1572
sailed	1573
arctic_circle	1574
gulf	1575
whirling	1576
roaring	1577
as_it_were	1578
meeting	1579
tides	1580
named	1581
opening	1582
baffin_island	1583
labrador	1584
furious_overfall	1585
hudson_strait	1586
1602	1587
george_waymouth	1588
300	1589
miles	1590
strait	1591
frightened	1592
proposed	1593
all_the_way	1594
test	1595
beyond	1596
sought	1597
waterway	1598
experienced	1599
determined	1600
qualms	1601
slid	1602
ahead	1603
perilous	1604
ice	1605
filled	1606
voyages	1607
precisely	1608
dangerous	1609
situations	1610
leader	1611
turned_back	1612
frozen	1613
novaya_zemlya	1614
meekly	1615
given	1616
certificate	1617
stating	1618
free_will	1619
obviously	1620
mutiny	1621
crew_members	1622
almost	1623
forced	1624
mid	1625
atlantic	1626
worse	1627
john_hudson	1628
son	1629
robert_juet	1630
bitter	1631
old_man	1632
complain	1633
desert	1634
opportunity	1635
philip_staffe	1636
carpenter	1637
perversely	1638
independent	1639
arnold_lodley	1640
michael_perse	1641
lukewarm	1642
swing	1643
against	1644
crisis	1645
willing	1646
at_all	1647
wooden	1648
ships	1649
crushed	1650
eggs	1651
explorer	1652
refused	1653
anything	1654
else	1655
related	1656
seafaring	1657
londoner	1658
married	1659
sons	1660
common	1661
misconception	1662
first_name	1663
hendrik	1664
stem	1665
documents	1666
forties	1667
navigator	1668
stubborn	1669
voyager	1670
fatally	1671
unsuited	1672
chosen	1673
profession	1674
error	1675
occurred	1676
edge	1677
waited	1678
henry_greene	1679
whom	1680
listed	1681
clerk	1682
greene	1683
actuality	1684
ruffian	1685
kent	1686
broken_with	1687
parents	1688
preferred	1689
pimps	1690
panders	1691
whores	1692
sailor	1693
backers	1694
wait	1695
gravesend	1696
picked	1697
weeks	1698
skirted	1699
east	1700
great_britain	1701
11	1702
iceland	1703
winds	1704
fog	1705
locked	1706
harbor	1707
lousie_bay	1708
subsequent	1709
two-weeks	1710
quarrelsome	1711
looking_on	1712
protege	1713
fight	1714
surgeon	1715
edward_wilson	1716
issue	1717
on_shore	1718
winning	1719
wilson	1720
remaining	1721
ashore	1722
catch	1723
difficulty	1724
persuaded	1725
rejoin	1726
june	1727
passed	1728
desolation	1729
southern	1730
greenland	1731
mid-june	1732
floating	1733
bore_down	1734
west	1735
hung	1736
constantly	1737
turbulent	1738
rose	1739
fifty	1740
feet	1741
compass	1742
useless	1743
nearness	1744
magnetic	1745
bergs	1746
grew	1747
turn	1748
ungava_bay	1749
inlet	1750
finding	1751
coasts	1752
nowhere	1753
main	1754
passageway	1755
uneasy	1756
rebelled	1757
partly	1758
juet	1759
doing	1760
idea	1761
java	1762
absurd	1763
crushing	1764
masses	1765
coming	1766
view	1767
sound	1768
voice	1769
pure	1770
announced	1771
farther	1772
instead	1773
quelling	1774
dissension	1775
captains	1776
era	1777
sir_francis_drake	1778
lopped	1779
similar	1780
circumstances	1781
cabin	1782
emerged	1783
carrying	1784
large	1785
chart	1786
set_up	1787
patiently	1788
course	1789
finished	1790
town_meeting	1791
broke_down	1792
general	1793
wordy	1794
pounds	1795
ninety	1796
spoke	1797
staffe	1798
effective	1799
broke_up	1800
july	1801
along	1802
450	1803
mile	1804
avoiding	1805
rocky	1806
islands	1807
august	1808
massive	1809
headlands	1810
reared	1811
mists	1812
gateways	1813
europeans	1814
starboard	1815
cape	1816
patched	1817
snow	1818
populated	1819
thousands	1820
screaming	1821
sea_birds	1822
200	1823
behind	1824
precipice	1825
2000	1826
capes	1827
digges	1828
wolstenholme	1829
pointed	1830
newly	1831
discovered	1832
hudson_bay	1833
confident	1834
on_his_way	1835
warm	1836
pacific	1837
swift	1838
shallow	1839
marshes	1840
deltas	1841
halted	1842
westwards	1843
dead_end	1844
blackest	1845
sense	1846
at_once	1847
south_sea	1848
solid	1849
bulk	1850
continent	1851
bitter_end	1852
destined	1853
failure	1854
feverishly	1855
tried	1856
brush	1857
intuition	1858
back_and_forth	1859
land-locked	1860
bay	1861
plowing	1862
furiously	1863
land	1864
appeared	1865
turning	1866
repeat	1867
day_after_day	1868
week_after_week	1869
filling	1870
puzzled	1871
angered	1872
aimless	1873
tacking	1874
once_more	1875
complaints	1876
loudest	1877
reply	1878
accuse	1879
disloyalty	1880
prove	1881
charges	1882
trial	1883
held	1884
10	1885
presiding	1886
defense	1887
called_for	1888
testimony	1889
plentiful	1890
enemies	1891
stepped_forward	1892
hands	1893
bible	1894
lodley	1895
swore	1896
persuade	1897
muskets	1898
swords	1899
cabins	1900
cook_bennett_mathues	1901
predicted	1902
bloodshed	1903
others	1904
homeward	1905
deposed	1906
robert_bylot	1907
talented	1908
inexperienced	1909
shifts	1910
pay_cuts	1911
according	1912
individuals	1913
conducted	1914
result	1915
francis_clemens	1916
boatswain	1917
became	1918
sworn	1919
resumed	1920
desperate	1921
criss-crossing	1922
incident	1923
lessened	1924
respect	1925
rough	1926
weather	1927
ordered	1928
anchor	1929
raised	1930
calmed	1931
hauled	1932
inboard	1933
hit	1934
michael_butt	1935
adame_moore	1936
thrown	1937
capstan	1938
badly	1939
injured	1940
cable	1941
lost	1942
on_hand	1943
sever	1944
axe	1945
1815	1946
1914	1947
law_of_nations	1948
international_law	1949
congress	1950
vienna	1951
starting_point	1952
epitomized	1953
symbolized	1954
follow	1955
here	1956
nations	1957
assembled	1958
legislate	1959
merely	1960
world	1961
marks	1962
formal	1963
recognition	1964
political_system	1965
central	1966
politics	1967
nothing	1968
interests	1969
european_nations	1970
collectively	1971
possibly	1972
emerge	1973
law	1974
meaningful	1975
essentially	1976
imposed	1977
recognize	1978
compatible	1979
international	1980
states	1981
competitive	1982
suspicious	1983
opportunistic	1984
alignments	1985
value_system	1986
shared	1987
respects	1988
europeanized	1989
develop	1990
doctrine	1991
square	1992
on_the_one_hand	1993
major	1994
vis-a-vis	1995
emphasis	1996
sovereignty	1997
independence	1998
equality	1999
insuring	2000
individually	2001
optimal	2002
freedom	2003
action	2004
flexibility	2005
alignment	2006
required	2007
approaching	2008
repetition	2009
disastrous	2010
napoleonic	2011
experience	2012
pressing	2013
standards	2014
regard	2015
applicable	2016
smaller	2017
european	2018
comfortably	2019
developed	2020
powerful	2021
societies	2022
interference	2023
africa	2024
asia	2025
latin_america	2026
limited	2027
united_states	2028
expressed	2029
monroe_doctrine	2030
itself	2031
outset	2032
related_to	2033
dependent	2034
balance_of_power	2035
preserve	2036
economic_values	2037
nation	2038
switzerland	2039
neutralized	2040
agreement	2041
relied	2042
neutrality	2043
assist	2044
neutralization	2045
latin_american	2046
countries	2047
out_of_the_question	2048
europeanization	2049
explicit	2050
19_th	2051
scholars	2052
civilized	2053
repeatedly	2054
phrase	2055
christian	2056
substantial	2057
equivalent	2058
wheaton	2059
stated	2060
public_law	2061
peoples	2062
origin	2063
maintained	2064
universal	2065
outlook	2066
natural_law	2067
virtually	2068
writer	2069
acknowledged	2070
historical	2071
phenomenon	2072
rules	2073
advanced	2074
civilizations	2075
customs	2076
based	2077
fiat	2078
join	2079
community	2080
sovereign	2081
hall	2082
quite	2083
civilization	2084
formally	2085
enter	2086
circle	2087
governed	2088
acquiescence	2089
amounts	2090
acceptance	2091
entirety	2092
misconstruction	2093
nineteenth	2094
views	2095
protested	2096
writers	2097
ineffectively	2098
protest	2099
effect	2100
developments	2101
transmutation	2102
aspects	2103
justice	2104
governing	2105
relations	2106
cover	2107
relationships	2108
sovereigns	2109
by_no_means	2110
exclusive	2111
domain	2112
nature	2113
relationship	2114
citizens	2115
foreigners	2116
conceptually	2117
unified	2118
broke	2119
unity	2120
universality	2121
entirely	2122
confined	2123
limiting	2124
state	2125
power	2126
unconnected	2127
morality	2128
values	2129
affect	2130
no_longer	2131
look_to	2132
ought	2133
development	2134
relate	2135
philosophy	2136
obvious	2137
growing	2138
nationalism	2139
identification	2140
transcending	2141
ties	2142
social	2143
solidarity	2144
national	2145
accelerating	2146
intensity	2147
scope	2148
unifications	2149
ultimate	2150
philosophical	2151
notions	2152
put_forward	2153
germans	2154
hegel	2155
philosophers	2156
origins	2157
rejected	2158
doctrines	2159
hobbes	2160
jurisprudentially	2161
theories	2162
incorporated	2163
hegelian	2164
abstraction	2165
domestic	2166
reflection	2167
jellinek	2168
auto_limitation	2169
highest	2170
human	2171
organization	2172
subjected	2173
manifestation	2174
self-will	2175
consent	2176
corporate	2177
different	2178
predecessors	2179
except	2180
willed	2181
consented	2182
hidden	2183
abstractions	2184
practical	2185
changing	2186
jurisprudence	2187
distinguishable	2188
growth	2189
democracy	2190
demands	2191
various	2192
status	2193
dramatic	2194
effects	2195
institutions	2196
efforts	2197
control	2198
influence	2199
governmental	2200
decisions	2201
taken	2202
conjunction	2203
impact	2204
industrialization	2205
concentration	2206
attention	2207
legislative	2208
means	2209
whereby	2210
policy	2211
formulated	2212
enforced	2213
bureaucratic	2214
conscious	2215
looking	2216
norms	2217
previously	2218
applied	2219
satisfactory	2220
rapidly	2221
forces	2222
harnessed	2223
things	2224
depended_on	2225
relatively	2226
stable	2227
ideas	2228
dealing	2229
familiar	2230
adequate_to	2231
task	2232
codification	2233
existing	2234
code	2235
napoleon	2236
france	2237
peculiar	2238
resulted	2239
austin	2240
restatement	2241
ordering	2242
common_law	2243
followed	2244
legislation	2245
adjusting	2246
mills	2247
grinding	2248
cumbersome	2249
processes	2250
authority	2251
delegated	2252
executive	2253
whereas	2254
eighteenth	2255
twentieth	2256
centuries	2257
satisfied	2258
indeed	2259
positivism	2260
separation	2261
municipal	2262
systems	2263
tend	2264
fundamentally	2265
movement	2266
democratize	2267
increasing	2268
parliament	2269
elected	2270
representatives	2271
judiciary	2272
clarified	2273
precise	2274
creation	2275
exclusively	2276
parliamentary	2277
purposes	2278
served	2279
subservient	2280
institutionalized	2281
popular	2282
rational	2283
implementing	2284
embodying	2285
initially	2286
remove	2287
restrictions	2288
inhibited	2289
flow	2290
goods	2291
labor	2292
laissez-faire	2293
emanation	2294
absolute	2295
monarch	2296
optimistic	2297
separated	2298
immoral	2299
amoral	2300
democratic	2301
economic	2302
master	2303
destiny	2304
unfortunately	2305
acquire	2306
mystique	2307
rationalization	2308
wished	2309
subjective	2310
wielded	2311
capitalism	2312
dominant	2313
credo	2314
society	2315
bourgeoisie	2316
administrative_officials	2317
judges	2318
explicitly	2319
trade	2320
abrogated	2321
business	2322
supervision	2323
clog	2324
adjustments	2325
market	2326
obligations	2327
inconsistent	2328
economics	2329
conceived	2330
bargain	2331
equals	2332
implied	2333
static	2334
theme	2335
touchstone	2336
business_organization	2337
corporation	2338
analyzed	2339
contractual	2340
terms	2341
lent	2342
borrowed	2343
marriage	2344
family	2345
arrangement	2346
surprising	2347
anzilotti	2348
example	2349
traced	2350
norm	2351
pacta	2352
sunt	2353
servanda	2354
displacement	2355
considerable	2356
extent	2357
ethical	2358
seventeenth	2359
reshaped	2360
in_the_first_place	2361
rejecting	2362
earlier	2363
parts	2364
legal_system	2365
nationalize	2366
regarded_as	2367
admiralty_law	2368
law_merchant	2369
host	2370
problems	2371
arise	2372
litigation	2373
contact	2374
severed	2375
dependent_on	2376
laws	2377
americans	2378
conflict	2379
segregated	2380
proper	2381
often	2382
enact	2383
within	2384
broad	2385
determinate	2386
limits	2387
courts	2388
vary	2389
arising	2390
high_seas	2391
sounds	2392
invoked	2393
gradually	2394
changed	2395
recipients	2396
nobel_prize	2397
literature	2398
readers	2399
surely	2400
few	2401
rewarding	2402
discoveries	2403
verner_von_heidenstam	2404
swedish	2405
poet	2406
novelist	2407
received	2408
award	2409
1916	2410
centennial	2411
celebrated	2412
equally	2413
prose	2414
verse	2415
recreates	2416
glory	2417
sweden	2418
continues	2419
following	2420
sketch	2421
shall	2422
brief	2423
outline	2424
as_much_as_possible	2425
speak_for	2426
heidenstam	2427
born	2428
1859	2429
prosperous	2430
father	2431
side	2432
german	2433
descent	2434
mother	2435
nobility	2436
situated	2437
vadstena	2438
lake_va	2439
ttern	2440
lonely	2441
desolate	2442
region	2443
legendary	2444
historic	2445
associations	2446
boy	2447
school	2448
shy	2449
solitary	2450
absorbed	2451
fondness	2452
visions	2453
liked	2454
fancy	2455
chieftain	2456
dress	2457
somewhat	2458
delicate	2459
health	2460
sixteen	2461
passion	2462
abroad	2463
italy	2464
greece	2465
egypt	2466
asia_minor	2467
palestine	2468
summers	2469
disapproval	2470
objected	2471
extreme	2472
youth	2473
deciding	2474
painter	2475
studio	2476
gerome	2477
paris	2478
enjoyed	2479
artists	2480
soon	2481
talent	2482
lie_in	2483
direction	2484
lively	2485
humorous	2486
poem	2487
happy	2488
scanned	2489
printed_symbol	2490
swart	2491
beggar	2492
rags	2493
strove	2494
inner	2495
unceasingly	2496
cold	2497
burning	2498
final	2499
line	2500
key	2501
understood	2502
deepest	2503
selves	2504
surface	2505
gift	2506
color	2507
imagery	2508
stimulated	2509
sojourn	2510
volume	2511
poems	2512
pilgrimage	2513
wander	2514
vallfart	2515
och	2516
vandringsar	2517
published	2518
1888	2519
brilliant	2520
debut	2521
aroused	2522
vitality	2523
poets	2524
byron	2525
childe	2526
harold	2527
professor_fredrik_bo	2528
k	2529
foremost	2530
critic	2531
acclaims	2532
as_follows	2533
strongly	2534
colorful	2535
plastic	2536
racy	2537
vivid	2538
bold	2539
careless	2540
academic	2541
observation	2542
sharp	2543
reproduces	2544
french	2545
streets	2546
tells	2547
nights	2548
conjures_up	2549
bazaars	2550
damascus	2551
care-free	2552
indolence	2553
sees	2554
existence	2555
loves	2556
yet	2557
amid	2558
gay	2559
hedonism	2560
wander-years	2561
cycle	2562
thoughts	2563
loneliness	2564
brooding	2565
melancholy	2566
sombre	2567
longing	2568
none	2569
memorable	2570
nameless	2571
immortal	2572
rank	2573
finest	2574
written	2575
language	2576
celebrates	2577
architect	2578
designed	2579
temple	2580
neptune	2581
paestum	2582
parthenon	2583
noblest	2584
grecian	2585
classic	2586
style	2587
eve	2588
native	2589
naxos	2590
speaks	2591
masterpiece	2592
rises	2593
completed	2594
perfection	2595
supreme	2596
object	2597
lives	2598
fulfilled	2599
husband	2600
achieved	2601
immortality	2602
answers	2603
reputation	2604
grouped	2605
professor_bo	2606
contrast	2607
consists	2608
revelations	2609
spark	2610
dwells	2611
deep	2612
soul	2613
daylight	2614
glow	2615
slips_away	2616
burns	2617
tortures	2618
misery	2619
homeland	2620
boyhood	2621
folk	2622
fields	2623
stray	2624
stones	2625
child	2626
used_to	2627
utterly	2628
disappointed	2629
desultory	2630
leading	2631
sacred	2632
honestly	2633
devote	2634
restless	2635
individualism	2636
answer	2637
returned	2638
live	2639
commemorate	2640
incite	2641
perpetuate	2642
find_himself	2643
1892	2644
fantastic	2645
epic	2646
hans	2647
alienus	2648
describes	2649
monument	2650
grave	2651
carefree	2652
indolent	2653
hero	2654
represented	2655
pilgrim	2656
storied	2657
lands	2658
sort_of	2659
faustus	2660
quote	2661
pleasure	2662
gardens	2663
sardanapalus	2664
cease	2665
painful	2666
meaning	2667
driven	2668
yearning	2669
wintry	2670
fathers	2671
forest	2672
tiveden	2673
proceeded	2674
deeper	2675
self	2676
come_into	2677
possession	2678
re-assumed	2679
traditions	2680
settle	2681
contemporary	2682
august_strindberg	2683
patience	2684
collective	2685
mediocrity	2686
smug	2687
narrow	2688
provincialism	2689
indifferent	2690
heroic	2691
spirit	2692
former	2693
strindberg	2694
remedy	2695
condition	2696
tear_down	2697
structures	2698
build	2699
anew	2700
ground	2701
conception	2702
on_the_contrary	2703
revive	2704
memories	2705
whether	2706
poetry	2707
novels	2708
charles	2709
karolinerna	2710
1897	2711
career	2712
compared	2713
tolstoy	2714
war	2715
peace	2716
one-third	2717
intimate	2718
detailed	2719
coordinated	2720
concise	2721
centers	2722
enigmatic	2723
figure	2724
charles_12	2725
king	2726
hence	2727
title	2728
book	2729
referring	2730
soldiers	2731
subjects	2732
fatal	2733
battlefield	2734
poltava	2735
novel	2736
wreath	2737
twined	2738
slipped	2739
narrative	2740
short_stories	2741
depicting	2742
phase	2743
subject	2744
uneven	2745
average	2746
reader	2747
kind	2748
comprise	2749
variety	2750
scene	2751
grim	2752
episodes	2753
idyllic	2754
interludes	2755
superb	2756
canvases	2757
world-shaking	2758
delightfully	2759
sketches	2760
odd	2761
characters	2762
spectacular	2763
victories	2764
loyalty	2765
idolized	2766
misfortune	2767
defeat	2768
carry_out	2769
exalted	2770
author	2771
combined	2772
realism	2773
imaginative	2774
grand	2775
scale	2776
suggested	2777
george_meredith	2778
fervor	2779
core	2780
authors	2781
tremendous	2782
range	2783
figures	2784
ideal	2785
alexander_of_macedon	2786
julius_caesar	2787
establish	2788
empire	2789
assert	2790
divine	2791
aspired	2792
god	2793
catastrophically	2794
invasion	2795
ruin	2796
worshipped	2797
glorified	2798
ending	2799
climax	2800
battle	2801
1709	2802
dramatically	2803
coherent	2804
collapse	2805
ill-fated	2806
campaign	2807
character	2808
degenerated	2809
futility	2810
pitiable	2811
ridiculous	2812
worst	2813
losers	2814
wonderful	2815
chapters	2816
beginning	2817
concerning	2818
reactions	2819
swedes	2820
adversity	2821
show	2822
fortitude	2823
patient	2824
cheerfulness	2825
comes_out	2826
bells	2827
ring	2828
rallying	2829
peasants	2830
repel	2831
danes	2832
ride	2833
breaks_out	2834
petulance	2835
inertia	2836
regains	2837
escapes	2838
turkey	2839
reaches	2840
absence	2841
eighteen	2842
finds	2843
utter	2844
ask	2845
plunges	2846
norway	2847
killed	2848
assault	2849
fortress	2850
fredrikshall	2851
thirty-six	2852
of_age	2853
fifteen	2854
suddenly	2855
revulsion	2856
feeling	2857
hated	2858
tyrant	2859
madman	2860
symbol	2861
best	2862
history	2863
brought_out	2864
chapter	2865
impassioned	2866
prose_poem	2867
slowly	2868
procession	2869
warriors	2870
statesmen	2871
passes_through	2872
beside	2873
black	2874
brilliantly	2875
lighted	2876
cathedral	2877
shrine	2878
precious	2879
guns	2880
fired	2881
hymns	2882
sung	2883
body	2884
vault	2885
laid	2886
tombs	2887
ancestors	2888
longed	2889
echo	2890
saga	2891
wrote	2892
fiction	2893
revered	2894
memory	2895
excellent	2896
lack	2897
wide	2898
appeal	2899
detain	2900
chieftains	2901
svenskarna	2902
deras	2903
ho	2904
vdingar	2905
intended	2906
suited	2907
high_school	2908
students	2909
admirably	2910
perfect	2911
introduction	2912
touches	2913
supernatural	2914
suggestive	2915
selma_lagerlo	2916
f	2917
touching	2918
sister	2919
daughter	2920
nun	2921
convent	2922
st._birgitta	2923
record	2924
teems	2925
romance	2926
adventure	2927
gustaf_vasa	2928
charles_10	2929
conqueror	2930
denmark	2931
hardly	2932
gustavus_adolphus	2933
speak	2934
oersted	2935
minimal	2936
chance	2937
attaining	2938
greatness	2939
small	2940
danish	2941
town	2942
rudkoebing	2943
langeland	2944
south_central	2945
14	2946
1777	2947
soeren	2948
village	2949
apothecary	2950
slender	2951
income	2952
difficult	2953
feed	2954
let_alone	2955
educate	2956
without	2957
anders	2958
therefore	2959
daily	2960
friendly	2961
wigmaker	2962
nearby	2963
instruction	2964
taught	2965
write	2966
brothers	2967
joined	2968
oldenburg	2969
arithmetic	2970
reading	2971
informal	2972
curriculum	2973
exhausted	2974
wider	2975
pastor	2976
supplement	2977
simple	2978
teaching	2979
surveyor	2980
drawing	2981
mathematics	2982
university_student	2983
mayor	2984
separately	2985
passed_on	2986
borrow	2987
sufficiently	2988
mature	2989
shop	2990
helped	2991
stimulate	2992
medicine	2993
science	2994
love	2995
entire	2996
1793	2997
university_of_copenhagen	2998
founded	2999
1479	3000
university	3001
preparing	3002
matriculate	3003
autumn	3004
session	3005
while	3006
devoted	3007
sciences	3008
physics	3009
astronomy	3010
brother	3011
studied	3012
studies	3013
sharing	3014
joint	3015
purse	3016
lodging	3017
together	3018
dormitory	3019
dining	3020
aunt	3021
assistance	3022
tutoring	3023
economizing	3024
impressive	3025
serious	3026
study	3027
perfectly	3028
revel	3029
kingdom	3030
struggle	3031
falls	3032
rise	3033
utterance	3034
draws	3035
irreparable	3036
consequences	3037
onward	3038
driving	3039
contest	3040
overcame	3041
gained	3042
truth	3043
banished	3044
openly	3045
proclaimed	3046
lecturing	3047
writing_about	3048
1797	3049
awarded	3050
token	3051
gold	3052
medal	3053
essay	3054
training	3055
pharmacy	3056
degree	3057
honors	3058
1799	3059
doctor_of_philosophy	3060
prize	3061
fresh	3062
alkalis	3063
accepted	3064
chemical	3065
practices	3066
han	3067
student	3068
days	3069
intellectual	3070
ferment	3071
revolutions	3072
germany	3073
divisive	3074
nationalisms	3075
strong	3076
wave	3077
awareness	3078
sweeping	3079
opened	3080
copenhagen	3081
lecturer	3082
stirred	3083
announcement	3084
volta	3085
electricity	3086
voltaic_pile	3087
experiments	3088
acids	3089
customary	3090
wanderjahr	3091
traveling	3092
the_netherlands	3093
schelling	3094
fichte	3095
tieck	3096
met	3097
count_rumford	3098
benjamin_thompson	3099
woburn,_mass	3100
elector_of_bavaria	3101
physicist	3102
ritter	3103
contacts	3104
ttingen	3105
1801	3106
stayed	3107
question	3108
everywhere	3109
galvanism	3110
everybody	3111
curious	3112
battery	3113
tubes	3114
invented	3115
30	3116
intend	3117
carry	3118
jena	3119
continuing	3120
correspondence	3121
exposed	3122
profusion	3123
stormed	3124
fertile	3125
disorganized	3126
remodeled	3127
submitted	3128
institut_de_france	3129
3000	3130
francs	3131
quixotic	3132
genius	3133
diluted	3134
fantasy	3135
1803	3136
flight	3137
letter	3138
remarkable	3139
prophecy	3140
earth	3141
periodic	3142
celestial	3143
phenomena	3144
inclination	3145
ecliptic	3146
coincided	3147
electrical	3148
1745	3149
corresponded	3150
invention	3151
leiden	3152
jar	3153
kleist	3154
1764	3155
electrophorus	3156
wilcke	3157
1782	3158
condenser	3159
epoch	3160
late	3161
1819	3162
1820	3163
reckon	3164
witness	3165
1810	3166
chair	3167
philosopher	3168
experimenting	3169
publishing	3170
periodicals	3171
1806	3172
ambition	3173
realized	3174
professor	3175
copenhagen_university	3176
realizing	3177
professorship	3178
ordinarius	3179
1817	3180
poorly	3181
equipped	3182
apparatus	3183
fortunate	3184
prof._j._g._l._manthey	3185
1769	3186
1842	3187
teacher	3188
chemistry	3189
addition	3190
proprietor	3191
lion	3192
assisted	3193
manthey	3194
collection	3195
disposal	3196
graduation	3197
1800	3198
manager	3199
february	3200
manage	3201
experiment	3202
reported	3203
voltaic_battery	3204
600	3205
plates	3206
zinc	3207
silver	3208
60	3209
lead	3210
simultaneously	3211
davy	3212
strength	3213
salts	3214
pursue	3215
promising	3216
loaded_down	3217
management	3218
lectures	3219
pharmaceutical	3220
faculties	3221
sunday	3222
afternoons	3223
galvanizing	3224
assumed	3225
thoroughness	3226
marked	3227
step	3228
level	3229
literary	3230
movements	3231
doors	3232
friends	3233
numerous	3234
1812	3235
1813	3236
visit	3237
berlin	3238
seek_out	3239
journey	3240
laws_of_nature	3241
issued	3242
translation	3243
recherches	3244
sur	3245
l	3246
identite	3247
des	3248
chimiques	3249
et	3250
electriques	3251
esteem	3252
generation	3253
research	3254
chemists	3255
voltaic	3256
magnetism	3257
remarks	3258
tempted	3259
magnetic_forces	3260
resemblance	3261
magnetic_attractions	3262
repulsions	3263
similarity	3264
necessarily	3265
bring	3266
comparison	3267
comparable_with	3268
communication	3269
observed	3270
analogy	3271
depending_on	3272
slightest	3273
galvanic	3274
activity	3275
halfway	3276
latent	3277
judgment	3278
principal	3279
objection	3280
produce	3281
contrary	3282
analogies	3283
steel	3284
loses	3285
heat	3286
proves	3287
becomes	3288
conductor	3289
temperature	3290
bodies	3291
exists	3292
proven	3293
bruckmann	3294
coulomb	3295
feels	3296
attempt	3297
stage	3298
magnet	3299
as_such	3300
intent	3301
clearly	3302
charted	3303
1814	3304
debate	3305
dogma	3306
practice	3307
act	3308
religious	3309
worship	3310
devised	3311
detonating_fuse	3312
wire	3313
caused	3314
electric_current	3315
royal	3316
undertook	3317
successful	3318
geological	3319
expedition	3320
bornholm	3321
scientists	3322
members	3323
lauritz_esmarch	3324
succeeded	3325
producing	3326
creating	3327
electric_discharge	3328
mercury	3329
vapor	3330
voltaic_cell	3331
trough	3332
copper	3333
stronger	3334
currents	3335
esmarch	3336
witnessed	3337
demonstration	3338
electric	3339
electrostatic	3340
investigators	3341
decades	3342
references	3343
lightning	3344
magnetized	3345
iron	3346
altered	3347
polarity	3348
needles	3349
1700	3350
beccaria	3351
van_marum	3352
sending	3353
stumbled	3354
leyden_jar	3355
transversally	3356
piece	3357
ends	3358
proved	3359
lengthwise	3360
romagnosi	3361
primary	3362
unimpressive	3363
experimenters	3364
conducting_wire	3365
needle	3366
parallel	3367
sequence	3368
remains	3369
ambiguous	3370
seems	3371
lecture	3372
place	3373
magnetic_needle	3374
common_soldiers	3375
humor	3376
richer	3377
semi-literate	3378
blue	3379
gray	3380
figures_of_speech	3381
expressive	3382
confederate	3383
yankees	3384
thicker	3385
lise	3386
hen	3387
dam	3388
site	3389
ornraier	3390
comrades	3391
fine	3392
spirits	3393
pitching	3394
blind	3395
dog	3396
meat_house	3397
raining	3398
poring	3399
peas	3400
rawhide	3401
yanks	3402
adept	3403
figurative	3404
expression	3405
am	3406
hungry	3407
eat	3408
rider	3409
horse	3410
snap_at	3411
stirups	3412
dilapidated	3413
houses	3414
virginia	3415
look_like	3416
original_sin	3417
hard_times	3418
slowness	3419
southerners	3420
moved	3421
corner	3422
litter	3423
leaches	3424
neck	3425
annoyed	3426
brevity	3427
missive	3428
yore	3429
short_and_sweet	3430
jist	3431
roasted	3432
maget	3433
yankee	3434
sergeant	3435
description	3436
sweetheart	3437
one-horse	3438
girls	3439
stub	3440
twister	3441
double	3442
geered	3443
well-educated	3444
refined	3445
wildcat	3446
fur	3447
muzzle	3448
crupper	3449
modes	3450
texan	3451
male	3452
companion	3453
halda	3454
laura	3455
william_r._stillwell	3456
admirable	3457
georgian	3458
delightful	3459
preserved	3460
georgia_department_of_archives_and_history	3461
tease	3462
dear	3463
receive	3464
believe	3465
forgit	3466
feel	3467
maryed	3468
sofar	3469
enny	3470
lady	3471
forgive	3472
forgitful	3473
yank	3474
disturbed	3475
corpulence	3476
fat	3477
burden	3478
myself	3479
parodied	3480
bedtime	3481
prayer	3482
sleep	3483
gray-backs	3484
er	3485
creep	3486
bite	3487
wake	3488
pray	3489
lord	3490
jaws	3491
charles_thiot	3492
georgia	3493
soldier	3494
differed	3495
ranks	3496
owner	3497
plantation	3498
very_much_like	3499
associates	3500
hatred	3501
camp	3502
going	3503
pups	3504
fall-in	3505
close-up	3506
and_then	3507
shoot	3508
comprised	3509
rank_and_file	3510
civil_war	3511
armies	3512
earthy	3513
talked	3514
elemental	3515
functions	3516
maladies	3517
diarrhoea	3518
sensibilities	3519
looseness_of_the_bowels	3520
designation	3521
the_sh-ts	3522
michigan	3523
stationed	3524
1864	3525
expect	3526
tough	3527
knott	3528
get_over	3529
shitts	3530
johnny_rebs	3531
deep_south	3532
plagued	3533
transfer	3534
front	3535
families	3536
suffering	3537
quickstep	3538
consequence	3539
bin	3540
a_little	3541
sick	3542
diorah	3543
poark	3544
sowered	3545
stomack	3546
loose	3547
at_present	3548
exception	3549
got	3550
dyerear	3551
thease	3552
poured	3553
forth	3554
camps	3555
adverse	3556
garrison	3557
quarters	3558
rarely	3559
luxury	3560
writing_desk	3561
table	3562
hubbub	3563
stumps	3564
drum_heads	3565
knee	3566
ink	3567
scarcity	3568
adopt	3569
cross	3570
writing	3571
i._e.	3572
page	3573
usual	3574
sheet	3575
bullets	3576
whizzing	3577
heads	3578
vicksburg	3579
28	3580
1863	3581
50	3582
balls	3583
passed_over	3584
commenced	3585
plenty	3586
narrow_escapes	3587
reb	3588
petersburg	3589
dodge	3590
pretty	3591
plainly	3592
blots	3593
count	3594
blot	3595
atlanta	3596
shooting	3597
afraid	3598
knock_over	3599
close	3600
husbands	3601
wives	3602
addressed	3603
homely	3604
advice	3605
revealing	3606
rebs	3607
owned	3608
slaves	3609
admonitions	3610
greetings	3611
negro	3612
uncommon	3613
planters	3614
retain	3615
body_servants	3616
perform	3617
menial	3618
chores	3619
cooking	3620
foraging	3621
cleaning	3622
shining	3623
shoes	3624
laundering	3625
servants	3626
dictated	3627
enclosure	3628
masters	3629
messages	3630
relatives	3631
owners	3632
unmarried	3633
carried_on	3634
sweethearts	3635
owing	3636
restrained	3637
usages	3638
characteristic	3639
stereotyped	3640
revealed	3641
depth	3642
blades	3643
vividly	3644
boon	3645
companions	3646
amorous	3647
exploits	3648
richmond	3649
nashville	3650
comments	3651
printable	3652
alabama	3653
feminine	3654
boastfully	3655
achievements	3656
belles	3657
thout	3658
saint	3659
sweet	3660
lies	3661
negroes	3662
run_away	3663
pappies	3664
wold	3665
recond	3666
lean	3667
sore_eyd	3668
kitten	3669
basin	3670
pungently	3671
ohio	3672
comrade	3673
unfavorable	3674
comment	3675
conduct	3676
pen	3677
delivered	3678
sis	3679
alf	3680
sed	3681
hardy	3682
runing	3683
all_the_time	3684
wod	3685
gust	3686
quit	3687
mor	3688
doo	3689
no_more	3690
yuse	3691
chouise	3692
turn_off	3693
nise	3694
feler	3695
alf_dyer	3696
orney	3697
thefin	3698
drunkard	3699
damed	3700
card_playing	3701
sun_of_a_bich	3702
com	3703
god_damed	3704
theaf	3705
lop_yeard	3706
pigen_tode	3707
helion	3708
hel	3709
shute	3710
shore	3711
initiation	3712
combat	3713
elicited	3714
correspondents	3715
experiences	3716
federal	3717
infantryman	3718
shortly	3719
skirmish	3720
pa	3721
went_out	3722
skouting	3723
yesterday	3724
secessionist	3725
brok	3726
arch	3727
holored_out	3728
ornery	3729
suns_of_biches	3730
thay	3731
please	3732
godamit	3733
fun	3734
choicest	3735
disparagement	3736
unpopular	3737
officers	3738
mississippi	3739
general_reub_davis	3740
vain	3741
stuck-up	3742
illiterate	3743
ass	3744
alabamian	3745
col._henry	3746
ignoramus	3747
higher	3748
cultivation	3749
corn	3750
floridian	3751
tote	3752
guts	3753
bear	3754
december	3755
9	3756
1862	3757
sergeant_edwin_h._fay	3758
unusual	3759
louisianan	3760
a._b.	3761
m._a.	3762
degrees	3763
harvard_university	3764
headmaster	3765
private_school	3766
louisiana	3767
pemberton	3768
insignificant	3769
puke	3770
cannot	3771
contain	3772
regiment	3773
corps	3774
jackson	3775
cavalry	3776
drilled	3777
shucks	3778
west_point	3779
graduate	3780
northern	3781
massachusetts	3782
version	3783
bill_mauldin	3784
material	3785
low	3786
fellows	3787
earn	3788
apiece	3789
on_the_average	3790
drunken	3791
rascals	3792
george_gray_hunter	3793
