<PAD>	0
<UNK>	1
factotum	2
economy	3
person	4
psychology	5
enterprise	6
law	7
mathematics	8
publishing	9
politics	10
industry	11
cinema	12
buildings	13
physiology	14
metrology	15
money	16
insurance	17
exchange	18
time_period	19
free_time	20
geography	21
commerce	22
gastronomy	23
physics	24
animal_husbandry	25
biology	26
photography	27
sport	28
fashion	29
tourism	30
transport	31
town_planning	32
military	33
administration	34
sociology	35
medicine	36
health	37
psychological_features	38
post	39
school	40
play	41
banking	42
book_keeping	43
pure_science	44
literature	45
religion	46
food	47
telecommunication	48
artisanship	49
history	50
chemistry	51
anatomy	52
number	53
furniture	54
electronics	55
acoustics	56
drawing	57
telephony	58
home	59
art	60
philosophy	61
body_care	62
philology	63
linguistics	64
mechanics	65
golf	66
finance	67
architecture	68
animals	69
nautical	70
fishing	71
geology	72
heraldry	73
aviation	74
sexuality	75
meteorology	76
astronomy	77
anthropology	78
ethnology	79
grammar	80
quality	81
humanities	82
theatre	83
painting	84
mythology	85
archaeology	86
agriculture	87
university	88
pedagogy	89
electricity	90
pharmacy	91
atomic_physic	92
racing	93
plants	94
music	95
telegraphy	96
optics	97
hydraulics	98
swimming	99
color	100
computer_science	101
diving	102
radio+tv	103
vehicles	104
astrology	105
occultism	106
electrotechnology	107
mountaineering	108
dentistry	109
card	110
football	111
boxing	112
geometry	113
environment	114
folklore	115
earth	116
paranormal	117
engineering	118
theology	119
dance	120
railway	121
roman_catholic	122
applied_science	123
hunting	124
sculpture	125
psychiatry	126
jewellery	127
betting	128
tax	129
wrestling	130
graphic_arts	131
social_science	132
statistics	133
entomology	134
oceanography	135
psychoanalysis	136
diplomacy	137
baseball	138
radiology	139
topography	140
astronautics	141
tennis	142
chess	143
genetics	144
skating	145
basketball	146
plastic_arts	147
table_tennis	148
athletics	149
cycling	150
skiing	151
fencing	152
surgery	153
archery	154
sub	155
